{
    "home" : " home",
    "destination" : " Destination",
    "crew" : " Crew",
    "technology" : " Technology",
    "homeH1" : "So, you want to travel into space",
    "homeH2" : "The space",
    "homeBody" : "Let’s be real; if you want to go in space, you can really go to space and not only glide on the edge of it. Well/So, sit down because we are going to give you a really extraordinary experience!",
    "homeButton" : "Explore",
    "destinationH1" : " Choose your destination",
    "moon" : "Moon",
    "mars" : "mars",
    "europa" : "Europa",
    "titan" : "Titan",
    "duration" : "Duration",
    "moonText" : "Look at our planet like you’ve never done before. A perfect relaxing voyage to help gain perspective and return rejuvenated. While you are at it, dive into the history by visiting landing sites of Lunar 2 and Apollo 11.",
    "marsText" : "Don’t forget your walking boots. You will need them to climb Mount Olympus, the highest planetary mountain in our solar system. It is two and half times the height of Everest.",
    "europaText" : "The smallest of the four Galilean moons in orbit around Jupiter, Europa is a dream for winter lovers. Its frozen surface is perfect to ice skate, curling, ice hockey or simply to relax in your comfortable winter chalet.",
    "titanText" : "The only moon known to have a dense atmosphere apart from the Earth, Titan is a home far from home (and just a few hundred degrees colder!) Bonus, you can admire eye catching views of Saturn’s rings.",
    "day" : "Day",
    "month" : "Month",
    "year" : "Year",
    "crewH1" : "Meet the crew",
    "commander" : "Commander",
    "missionSpecialist" : "mission specialist",
    "pilot" : "Pilot",
    "flightEngineer" : "Flight engineer",
    "douglasText" : "Douglas Gérald Hurley is an American Engineer, he was a pilot in the marines (corps), he was an astronaut at NASA. He went to space for the third time as Commandant of the spaceship crew Dragon Demo- 2.",
    "markText" : "Mark Richard Shuttleworth is the founder and CEO (Chief Executive Officer) of Canonical, the company behind the OS Ubuntu based on Linux. Shuttleworth became the first South-African to travel to space as a tourist.",
    "victorText" : "Pilot of the first operational flight of SpaceX’s Crew Dragon to the International Space Station. Glover is a Commandant in the American Navy, where he pilots a F/A-18. He was part of the crew of the expedition of 64.",
    "ansariText" : "Anousheh Ansari is an Iranian-American Engineer and cofounder of Prodea Systems. Ansari was the fourth auto financed space tourist, the first auto financed woman to go to the ISS (International Space Station) and the first Iranian in space.",
    "technologyH1" : " Space launch 101",
    "terminology" : "Terminology ...",
    "launcher" : "launcher",
    "spacePort" : "Spaceport",
    "spaceCapsule" : "Space capsule",
    "launcherText" : "A launcher or a load carrying rocket is a rocket propelled vehicle used for transporting/carrying a load from the surface of the Earth to space, usually to Earth’s orbit or beyond. Our rocket WEB-X is the most powerful in use. Standing at 150 M in height, it gives a wonderful show on launching.",
    "spacePortText" : "A spatioport or cosmodrome is a launch site (or landing site) for space craft, an analogy for a harbour for ships or an airport for aircraft. Based on the famous Cape Canaveral, our space port is ideally located to take advantage of the Earth’s rotation for the launch.",
    "spaceCapsuleText" : "The space capsule is a habitable space craft that uses a specially protected capsule for reentry into the Earths atmosphere without wings. Our capsule is the place where you will spend your time during the flight. It includes a gym, cinema and a number of other activities to keep you occupied."

}